[{"title":"Мой выбор сделан давно…","quotes":[{"quote":"Павел Федотов всё поверял живописью: в помощь или во вред ей? После шумного успеха картин богатая девица навязалась в жёны. «Меня не недостанет на две задачи, на две любви – к женщине и искусству. Занятия несовместные!..»","author":""},{"quote":"…она домогалась меня в слезах, но я презрел ею. Захоти я принести в жертву свои жизненные силы, ничего не осталось бы для высшего, благородного.","author":"Людвиг Бетховен"},{"quote":"Нет горшей муки, чем душевная борьба между долгом и любовью. Если я скажу тебе, что выбираю долг, ты всё поймёшь.","author":"Ван Гог"},{"quote":"Жизнь коротка, на искусство и любовь её не хватит. У меня не было времени на такую чепуху.","author":"Поль Гоген"},{"quote":"Боккаччо в биографии Данте горько упрекает поэта в женитьбе. Мудрую и вечно юную философию сменил на сварливую, подверженную старению женщину. Петрарка в «Письме к потомкам» бахвалится, что после сорока лет избегал женщин, будучи в избытке сил и страсти.","author":""},{"quote":"Ласки женщины изгоняют Музу и ослабляют яростную, неукротимую волю к труду. Я точно высчитал, сколько мы теряем за ночь любви. Нет такой женщины, которая стоит того.","author":"Оноре Бальзак"},{"quote":"Не позволяй подниматься палице Геракла каждую ночь. Помни: что отдашь ночью женщине, уже не отдашь утром мрамору.","author":"Микеланджело"},{"quote":"Женщины вдохновляют мужчин на великие дела, но мешают их совершать. Муза, сколь несговорчива, причиняет меньше горечи, чем женщина. Я не могу сочетать одну с другой, мой выбор сделан давно.","author":"Гюстав Флобер"},{"quote":"Писатель не должен иметь половых связей, слишком большая потеря времени. Можно позволять переписку, хорошо изощряет слог. На мой вкус, ухаживания на бумаге приятнее и могут длиться без конца.","author":"Бернард Шоу"},{"quote":"Сердечная привязанность мешает размышлениям. По мере обогащения чувствами человек беднеет мыслями.","author":"Франсуа Шатобриан"},{"quote":"Чем сильней овладевало мною это сладострастие, тем менее я был способен к занятиям философией.","author":"Пьер Абеляр"}]},{"title":"Какое мне дело до любви…","quotes":[{"quote":"Женщина – кладбище мужских амбиций. На брачном ложе гибнет не меньше надежд, чем в могиле.","author":"Оноре Бальзак"},{"quote":"Семья, остерегайтесь семьи!.. Брак всегда плох, даже самый удачный; он холостит душу.","author":"Александр Пушкин"},{"quote":"Брак или всякая постоянная связь с женщиной для выдающегося художника смерть.","author":"Андре Моруа"},{"quote":"Мысли и женщины вместе не приходят. Раньше чаще приходили женщины, теперь – мысли.","author":"Михаил Жванецкий"},{"quote":"За одну сильную мысль я готов пожертвовать любимой бабой. Мыслей гораздо меньше, чем баб.","author":"Бертольд Брехт"},{"quote":"Женщина – это основное препятствие мужчины в его карьере, с ней можно проспать всё.","author":"Джон Гувер"},{"quote":"Женщина что оконная занавеска, узор миленький, а света не видать. Слишком много остаётся за кругом, очерченным женскими объятиями.","author":"Эрве Базен"},{"quote":"Холостяком остаться – султаном стать.","author":"Азербайджанское изречение"},{"quote":"Человек свободный и неглупый может сравняться с самыми именитыми людьми, занять более высокое положение, чем было предназначено по праву рождения. Куда труднее сделать это женатому, брак словно вводит всех в назначенные им рамки.","author":"Жан Лабрюйер"},{"quote":"Прискорбно, если даровитый муж посвятит себя только женщине. Брачная жизнь сулит философам тягости в их занятиях. Теофраст убедительно доказал, что мудрому человеку жениться не следует. Цицерон после развода с Теренцией ответил решительным отказом на уговоры Гирция жениться на его сестре. «Я не в состоянии равно заботиться о жене и философии». Женившись, Сократ прежде всего сам поплатился за это унижение.","author":"Пьер Абеляр"},{"quote":"...семейному человеку как-то неприлично много думать.","author":"Александр Герцен"},{"quote":"Любовь всегда означает слишком узкий взгляд на вещи. Среди великих людей, древних и современных, нет ни одного, который бы увлёкся любовью до безумия. Великие умы и великие дела не допускают развития этой страсти, свойственной слабым.","author":"Френсис Бэкон"},{"quote":"…величие несоблазнимого духа. Мудрый человек понимает, что проще воспретить себе увлечение, чем потом с ним бороться. Повиноваться страсти не дело разумных.","author":"Франсуа Ларошфуко"},{"quote":"Легче подавить в себе первое желание, чем удовлетворить все последующие. Я спас себя от любви бегством в искусство.","author":"Франц Грильпарцер"},{"quote":"Какое мне дело до любви, если я знаю счастье вдвоём со своей тетрадкой, среди рифм и звуков? Валерий Брюсов..","author":""},{"quote":"Мудрец не должен быть влюблён. Ни жениться, ни заводить детей мудрец не будет.","author":"Эпикур"},{"quote":"Не подобает от любви страдать тому, кто миром должен обладать.","author":"Фирдоуси"},{"quote":"Нашему брату жениться не след.","author":"Александр Островский"}]},{"title":"Брак – погибель…","quotes":[{"quote":"Мне кажется, что я совершенно не способен к проявлениям бурной страсти. В любви мне видится что-то смешное. Я твёрдо решил раз и навсегда отказаться от неё.","author":"Франсуа Вольтер"},{"quote":"Думать ли, заниматься, но не размазывать сантиментов. Сэкономив на бездельных нежностях, не даёшь застаиваться делу.","author":"Александр Солженицын"},{"quote":"Любовь – большая помеха в жизни, пополняющая тюрьмы и дома умалишённых. Хроника любовных страстей отражена в протоколах полиции.","author":"Артур Шопенгауэр"},{"quote":"Всякая любовь, равно счастливая и несчастная, настоящее бедствие, когда ей отдаёшься весь.","author":"Иван Тургенев"},{"quote":"Влюблённый человек всё равно что пленник, и лишь одиночество дарует свободу.","author":"Алкивиад"},{"quote":"Артист должен знать всё о любви, и научиться жить без неё. Я – монахиня искусства. Личная жизнь – театр, театр, театр.","author":"Анна Павлова"},{"quote":"Брак – это нравственная смерть гордой души, всякой независимости. Брачная жизнь развратит, отнимет энергию, мужество в служении делу.","author":"Фёдор Достоевский"},{"quote":"Кто мечтает о карьере, не должен жениться. Не хватало мне только жены, своей болтовнёй отвлекать от работы.","author":"Адольф Гитлер"},{"quote":"Жена и дети, друг, поверь – большое зло: от них всё скверное у нас произошло.","author":"Александр Пушкин"},{"quote":"Брак и любовь личность скорее разрушают, это испытание. Так думали и Гёте, и Толстой; а ранний брак вообще катастрофа, удар на всю жизнь.","author":"Марина Цветаева"},{"quote":"…подумайте сами, женись я тогда столь рано, разве был бы я тем, кем есть теперь? Рафаэль Санти..","author":""},{"quote":"Главный вред брака в том, что он вытравливает из человека эгоизм. А люди неэгоистичные бесцветны, они утрачивают свою индивидуальность.","author":"Оскар Уайльд"},{"quote":"Влюблённый мужчина представляет собой жалкое зрелище.","author":"Агата Кристи"},{"quote":"Бунин всегда утверждал, что для Чехова брак был смертельной опасностью, «хуже Сахалина».","author":"Вера Муромцева-Бунина"},{"quote":"Безусловно, я видел больше мужчин, которых сгубило желание иметь жену и детей и содержать их в комфорте, чем мужчин, которых сгубило пьянство и шлюхи.","author":"Уильям Йейтс"},{"quote":"Брак – погибель. Шёл человек налегке до времени один, потом взял и связал свою ногу с ногой бабы. Два человека в браке сходятся только затем, чтобы мешать друг другу, и на весь век остаются чужими. Говорят: муж и жена – параллельные линии. Вздор! Как только пересеклись, так и пошли в разные стороны.","author":"Лев Толстой"},{"quote":"…тебе не нужна жена, тебе не нужна семья! Наталья Решетовская..","author":""},{"quote":"Да, мне не нужна жена! Мне не нужна семья! Мне надо писать роман! Семья?.. Она ведь необходима только ребёнку.","author":"Александр Солженицын"},{"quote":"Кто не хочет утруждать себя воспитанием и образованием детей, тот не должен иметь их.","author":"Платон"},{"quote":"Те, чей вполне сосредоточенный ум постоянно направлен на тело, не следуют за тем, что не должно быть сделано, упорно делая то, что должно быть сделано. У таких мудрых и внимательных желания исчезают.","author":"Будда"}]},{"title":"Для художников воздержание естественно…","quotes":[{"quote":"Дети и книги делаются из одного материала, либо детей рожать, либо книги писать.","author":"Братья Стругацкие"},{"quote":"Пушкин, Лев Толстой и многие недаром находили связь между воздержанием и тем, что выходит из-под пера писателя. Эти силы как бы перетекают на бумагу. Материя, из которой творятся жизнь и искусство, одинакова – животворящая.","author":"Андрей Яхонтов"},{"quote":"Когда мать Мопассана спросили о его внебрачных детях, она гневно воскликнула, указав рукой на книги сына: «Не знаю, кроме этих!..","author":""},{"quote":"Настраивать свой ум выше своих влечений – в этом смысл воздержания.","author":"Бенджамин Джонсон"},{"quote":"Очень бы желал заявить, что наслаждения любви были мне чужды. Не буду врать, но в глубине души я всегда относился с ненавистью к подобному унижению. По достижении же сорока лет старался избавиться даже от воспоминаний подобного рода, хотя и был полон силы и темперамента.","author":"Франческо Петрарка"},{"quote":"Я нахожу унизительным, что какая-нибудь шлюха может мнить, что мне необходимо вскочить на неё.","author":"Теофиль Готье"},{"quote":"Что – прелесть её ручек? Что – жар её перин? Давай, брат, отрешимся. Давай, брат, воспарим. Каррель считал, что любовь возбуждает ум, если остаётся неудовлетворённой.","author":""},{"quote":"Для истинных художников (которые суть священнослужители) воздержание естественно. Будучи целомудренны, они не рискуют ничем. Я не верю, чтобы Дон Жуаны могли быть одновременно и Байронами. Дон Жуан не создавал поэм, а Байрон, говорят, был не силён в любви.","author":"Гюстав Флобер"},{"quote":"Некоторые женщины Маяковского утверждали, что непобедимый «горлан-главарь» был плохим любовником. Гениальные люди равнодушны к обязанностям семьянина и члена общества. Леонардо да Винчи сознательно ограждал себя от всего, что мешало умственным занятиям.","author":""},{"quote":"Моя жена – художества.","author":"Карл Брюллов"},{"quote":"Настоящий писатель всегда ставил работу выше любви. Сомневаетесь, прочтите письма Бальзака.","author":"Акутагава Рюноскэ"},{"quote":"Живопись ревнива и не терпит соперниц; она заменяет мне жену, с нею много домашних хлопот. Моими детьми будут мои произведения.","author":"Микеланджело"},{"quote":"Ах, какие бы пороки меня одолели, не пиши я! Коль хочешь что-то сделать, надо отказывать себе во всём.","author":"Гюстав Флобер"},{"quote":"Если человек посвящает себя искусству, он избегнет зла, которое может произойти от праздности.","author":"Альбрехт Дюрер"},{"quote":"Мои излишества в моём труде.","author":"Оноре Бальзак"},{"quote":"Нам всем надо уяснить истину, что следует выбирать между радостью жизни и стремлением преуспевать.","author":"Андре Моруа"},{"quote":"…либо знать женщин, либо любить их. Середины не существует.","author":"Никола Шамфор"},{"quote":"Женитьба – это последнее средство для тех, кто не может воздерживаться от сношений с женщиной вообще, хотя самое лучшее именно полное воздержание.","author":"Апостол Павел"},{"quote":"Единственный мужчина, который не может жить без женщин, – это гинеколог.","author":"Артур Шопенгауэр"}]},{"title":"Благодаря сублимации…","quotes":[{"quote":"…понятие введено Фрейдом, таинственный процесс претворения половой энергии в её высший вид, способствующий достижению гениальности..","author":""},{"quote":"Взлёт жизненных сил! Как это заметно у мужчин к сорока годам, особенно если избыток их плоти не направлен в деторождение, а таинственным образом преобразуется в сильные мысли.","author":"Александр Солженицын"},{"quote":"Боккаччо в предисловии к «Декамерону» писал, что несчастная любовь создала ему книгу. Показательна и жизнь Бальзака. Написавший необычайно много, он за четверть века трижды кратко виделся с любимой. Полная сублимация всех сил в работу. Руссо писал роман «Новая Элоиза» в год безответной влюблённости. Вдохновение есть мощь, потенция, переключение низменных процессов на творчество.","author":"Михаил Зощенко"},{"quote":"Когда накал любви достигает предела, тридцатишестилетний Гофман записывает в дневнике: «…теперь наступило время серьёзно поработать in litteris (в литературе)».","author":""},{"quote":"Любая сексуальная неустроенность вызывает подъемы творческого начала. Когда творческий акт вытесняет половой, это для здоровья не опасно, психической аномалией не является и называется сублимацией.","author":"Зигмунд Фрейд"},{"quote":"Немало творцов черпали энергию из горького источника неразделённой любви. Если признаются поэты в любви к женщине пространным циклом стихов, значит, она не была взаимной. Форма психологической защиты, переадресовка энергии нереализованной потребности из одного канала в другой.","author":""},{"quote":"Я направляю своё желание от детородного органа к сердцу и уму, становясь, таким образом, неуязвимым.","author":"Григорий Распутин"},{"quote":"Эта книжка – только урна с пеплом той любви, что в нём пылала.","author":"Генрих Гейне"},{"quote":"…мощное чувство мощным потоком хлынуло в бессмертные стихи.","author":"Стефан Цвейг"},{"quote":"Талант сублимирует физическую, психическую и сексуальную энергию в экстаз вдохновения. Творчество – сублимация половой энергии.","author":"Виктор Савельев"},{"quote":"…свою нерастраченную любовь я перенёс на дочь: написал «Алёнушкины сказки».","author":"Дмитрий Мамин-Сибиряк"},{"quote":"Полностью переключить свои интересы на другие сферы жизни и обойтись без этой. То есть найти достаточное удовлетворение в том, что психологи называют сублимацией, «возгонкой».","author":"Лев Клейн"},{"quote":"Отречение от близости с женщиной неизбежно побуждало Киркегора к умственной деятельности. Нереализуемые плотские желания находили выход излиянием слов на бумагу. Благодаря сублимации он сохранял душевное равновесие.","author":"Петер Роде"},{"quote":"Избегайте плотской близости, вынашивая замысел. Пускай сексуальная энергия накапливается, не имея разрядки, питает ваши фантазии и сновидения.","author":"Сальвадор Дали"},{"quote":"…у человека нет иной энергии, кроме сексуальной.","author":"Карлос Кастанеда"},{"quote":"Мне думается, искусство – это проявление полового инстинкта. Одно чувство учащает пульс при виде красивой женщины, Неаполитанского залива в лунном свете и Тицианова «Положения во гроб». Низменно всё в сравнении с творческим экстазом.","author":"Сомерсет Моэм"},{"quote":"Вино, женщины – это второсортные удовольствия.","author":"Богомил Райнов"},{"quote":"…услаждение плоти, для многих предельная радость, есть лишь малый удел только единой из муз.","author":"Афиней"},{"quote":"Интеллектуал – человек, который нашёл дело поинтереснее, чем секс.","author":"Олдос Хаксли"},{"quote":"Я проанализировал биографии 280 великих учёных. Практически все открытия они совершали до женитьбы и рождения детей. Падение уровня тестостерона после брака снижает творческую активность.","author":"Сатоши Канадзава"},{"quote":"Знание сексуально, противоположность сексуальности – наивность.","author":"Фрэн Лебовиц"},{"quote":"Творчество есть победа над похотью жизни, всё подлинно гениальное эротично. В половой энергии скрыт источник творческого экстаза и гениального прозрения.","author":"Николай Бердяев"},{"quote":"…не импотент, но секс плохо сочетается с творчеством. Усаживаясь писать, охладеваю к женщинам. Любить или творить, а вместе перебор.","author":"Юлиан Семёнов"},{"quote":"…любовь к искусству им любить мешает. Чем самозабвенней они отдаются ему, тем хуже у них с потенцией.","author":"Шарль Бодлер"},{"quote":"Конечно же, это сублимация, но ещё и влияние серафических и чисто лингвистических сил.","author":"Анна Ахматова"}]},{"title":"Больше привычек – меньше свободы… ","quotes":[{"quote":"Кто не умеет отказываться, тому не испытать глубокого наслаждения.","author":"Роберт Вальзер"},{"quote":"Мы профанируем жизнь, мы пресыщены, надо предписывать себе курс воздержания. Английский художник Тёрнер жил в погребе. Раз в неделю он приказывал разом отворить все ставни.","author":"Анри Матисс"},{"quote":"Зарок воздержания не может сделать плохое виски хорошим, но может улучшить его вкус.","author":"Марк Твен"},{"quote":"Лучшая доля не в том, чтобы воздерживаться от наслаждений, а чтобы властвовать над ними, не подчиняясь им.","author":"Аристипп"},{"quote":"Само презрение к наслаждению благодаря привычке становится высшим наслаждением.","author":"Диоген"},{"quote":"Аскетизм, как возведённое в принцип воздержание, есть борьба с плотью для укрепления духа и одухотворения тела.","author":"Владимир Соловьёв"},{"quote":"Бальзак никуда не ездит без рукописи, и любовную страсть подчиняет высшему долгу. Вот он появляется у госпожи Ганской в Женеве и сходу заявляет, что после пяти вечера возлюбленная не будет видеть его. Только после пятнадцати часов, нерушимо отданных письменному столу, он вправе отвлечься.","author":"Стефан Цвейг"},{"quote":"Вот человек этот Майоль, весь день на одной селёдке! Лучше изведёт деньги на мрамор и бронзу. Живёт как аскет, потребности минимальны.","author":"Анри Матисс"},{"quote":"Экономия – источник независимости. Жестоко ошибаются думающие жить высокой духовной жизнью, тогда как тела их коснеют в праздности и роскоши.","author":"Генри Торо"},{"quote":"…плодородная земля делает умы бесплодными.","author":"Геродот"},{"quote":"Кто обильно довольствует плоть свою пищею, сном и покоем, тому не бывать мудрым. Тело всегда первый ученик души. Не ставь преходящие соображения выше требований профессии, не уклоняйся от цели. Бойся влияния жён, с их вечным нытьём на нехватку; не заводи семьи.","author":"Анри Матисс"},{"quote":"Художник должен быть одиноким, чтобы благосостояние не вредило силе духа.","author":""},{"quote":"Лучше не давать судьбе заложников вроде расточительной жены, шикарного особняка и стиля жизни, не оставляющего досуга на попытку написания шедевра.","author":"Ирвин Шоу"},{"quote":"Зачем обременяться семьёй, когда отстаиваешь свободу как высшую ценность? О Господи! И так всякой дряни много на свете, а ты ещё и жинок наплодил.","author":"Николай Гоголь"},{"quote":"Но кто вправду сделался героем, а не отцом семейства, благодаря девушке, ставшей его женой?","author":"Сёрен Киркегор"},{"quote":"Женитьба – величайшая глупость для людей с идейными стремлениями, так как она связывает жизнь мелкими домашними заботами.","author":"Карл Маркс"},{"quote":"Неженатый заботится о господнем, как угодить Господу, а женатый заботится о мирском, как угодить жене.","author":"Из Библии"},{"quote":"Женись и стань ручным.","author":"Испанская пословица"},{"quote":"Жениться означает наполовину уменьшить свои права и вдвое увеличить свои обязанности, служить более целям рода, чем индивидуума.","author":"Артур Шопенгауэр"},{"quote":"Семья заменяет всё. Прежде чем её завести, подумай, что тебе важнее: всё или семья.","author":"Фаина Раневская"},{"quote":"Чтобы познать то, чего не знаешь, нужно идти по дороге невежества, чтобы достичь того, чего у тебя нет, нужно идти по пути отречения.","author":"Томас Элиот"},{"quote":"Чем больше привычек, тем меньше свободы.","author":"Иммануил Кант"},{"quote":"Привычка невоздержания есть невидимый поток, подмывающий фундамент. Невоздержание в одном поступке ослабляет силу воздержания в других.","author":"Лев Толстой"},{"quote":"Как в дом с худой крышей просачивается дождь, так и в плохо развитый ум просачивается вожделение.","author":"Будда"},{"quote":"Тормозить себя нужно на каждом шагу, и это должно превратиться в привычку. Человек без тормоза это испорченная машина.","author":"Антон Макаренко"},{"quote":"Отказывай себе, смиряй свои желания.","author":"Иоганн Гёте"}]},{"title":"Через прикосновение кисти…","quotes":[{"quote":"Художественное творчество связано обычно с женщиной, но дабы рассуждать о предмете, вовсе не обязательно им владеть.","author":"Пьер Бомарше"},{"quote":"Когда я гляжу на красивую женщину, я наслаждаюсь больше, нежели дурак, обладающий ею.","author":"Генрих Гейне"},{"quote":"Больше расстегните, больше! Чёрт побери, прошу вас! Почему вы не хотите показать свою грудь?","author":""},{"quote":"Огюст Ренуар не создан для брака, он сочетается со всеми женщинами, которых пишет, через прикосновение своей кисти. Это возбуждает его посильнее, чем заурядные ласки.","author":"Жанна Самари"},{"quote":"Я очень ценю плотных женщин, но у них редко бывают красивые руки. Люблю безыскусных, но они обычно необразованны, а изящные те неестественны. Таким образом, моё воображение само должно создавать женщин, отвечающих моим требованиям. В своих сочинениях я возвышаю женский пол, то есть создаю их идеальными, какими они должны быть.","author":"Джордж Байрон"},{"quote":"Лучший способ обладать женщиной – это писать её.","author":"Эдгар Дега"},{"quote":"Поэт может воспевать многих женщин, на которых испугался бы жениться.","author":"Самуэль Джонсон"},{"quote":"Мне удаются женские характеры. Впрочем, все они лучше тех женщин, которые встречаются в действительности.","author":"Иоганн Гёте"},{"quote":"Живописцы всегда рисуют леди красивее, чем они есть, иначе теряли бы заказчиков.","author":"Чарльз Диккенс"},{"quote":"С тех пор как поэты пишут, женщин столько раз называли ангелами, что в простоте душевной они поверили этому комплименту, забывая, что те же поэты за деньги величали Нерона полубогом.","author":"Михаил Лермонтов"},{"quote":"Поэты чувствуют чересчур глубоко и могут принять вымысел за правду. Мнимая платоническая любовь Петрарки к Лауре растянулась на тридцать лет.","author":""},{"quote":"Пушкин, в сущности, любил лишь свою музу.","author":"Мария Раевская"},{"quote":"Никогда не удастся природе создать женщину столь совершенную во всём, какую рождает резец, кисть и пламенная душа вдохновенного художника.","author":"Пьер Брантом"},{"quote":"Только в воображении, под сияющим нимбом поэзии любовь длится вечно. Я могу гораздо лучше выдумать её, чем испытать в действительности.","author":"Ханс Андерсен"},{"quote":"Мне всегда было с девушками скучно. Я люблю Микки Мауса больше, чем любую из близких женщин.","author":"Уолт Дисней"},{"quote":"Увлёкся работой. Муза стала вновь мне отдаваться, и по сему случаю чувствую себя отлично.","author":"Исаак Левитан"},{"quote":"Мой кабинет подобен шалашу, где вместо Евы с Музою грешу.","author":"Григорий Гаш"},{"quote":"Всю свою жизнь я был влюблён в красавицу природу.","author":"Камиль Коро"},{"quote":"Есть нечто, что я люблю выше всех женщин, что ни за какие ласки не променяю. Это – искусство.","author":"Сергей Есенин"},{"quote":"Муза для художника Левитана, что натуральная женщина: с ней можно вступить в законный брак, она может родить, об этом немало в его письмах..","author":""}]},{"title":"Занимались внутренним деланием…","quotes":[{"quote":"Подобно буддийским монахам и вообще людям, идущим на некий духовный подвиг, «очищал» тело и ум. Готовясь к работе, помногу ходил, был умерен в еде, рано ложился спать. В рабочие дни не пил вина и ел только к вечеру.","author":"Галина Кузнецова"},{"quote":"Не только произведение зависит от автора, но и творец зависим от него. По свидетельству близких, усаживаясь за письменный стол, Бунин загодя отказывался от вина. Обычно без рюмки-другой не обедал. Работая, накладывал на себя епитимью: постные блюда, никаких излишеств и женского общества. Сознательный аскетизм, как метод увеличения духовных и физических сил.","author":"Валентин Сидоров"},{"quote":"…не смел напрасно расходовать свой эфир и должен был поститься, чтобы обрести покой. Постился три дня и уже не смел думать о награде. Постился пять дней и перестал думать о неудаче и хуле. Постился семь дней и вдруг забыл о самом себе, своём теле. И не стало того, что отвлекало и смущало, исчезло для меня всё внешнее.","author":"Мудрецы Китая"},{"quote":"Из того же ряда обостряющий восприятие добровольный голод за письменным столом. Почти ритуальный пост, который помогает мне не зависеть от собственного тела. Я не отказываюсь от еды, а принимаю голод как стимулятор, дающий мысли ясность и свободу.","author":"Ана Бландиана"},{"quote":"Я, когда работаю, ограничиваюсь до вечера только кофе и бульоном. Утром – кофе, в полдень – бульон.","author":"Антон Чехов"},{"quote":"Духовная энергия концентрируется и растёт через голодание, молитву, медитацию, отказ от секса, возбуждающих продуктов и напитков, от всего, что приземляет, «обугливает» человека.","author":"Григорий Распутин"},{"quote":"Художник должен жить в полнейшей тайне и постоянном волшебстве.","author":"Пабло Пикассо"},{"quote":"Светильники надо беречь: случайный порыв ветра может загасить их.","author":"Антуан Сент-Экзюпери"},{"quote":"Цело(мудрие) издревле средство достижения высокой производительности со стороны тела и ума. Готовясь к состязанию, атлеты древности отказывались от плотской любви. Парижский университет в течение шести столетий не принимал женатых, как людей для науки потерянных.","author":"Михаил Зощенко"},{"quote":"…дочь Достоевского утверждала, что до сорока лет её отец жил как святой. В сфере духовной именно девственность плодоносна.","author":"Жак Маритен"},{"quote":"…духовные вожжи воздержания. Совокупляться, значит стремиться к проникновению в другого, а художник никогда не выходит за пределы самого себя.","author":"Шарль Бодлер"},{"quote":"Секс не безнравствен, но бесплоден, ни к чему не ведёт. Им можно заниматься, пока не захочешь творить. Но совершенствоваться может лишь личность целомудренная.","author":"Альбер Камю"},{"quote":"Работая над романом, я ни с кем не вижусь, не веду бесед, не отвечаю на телефонные звонки. Живу просто, как монах-отшельник, порвав привычные связи с миром.","author":"Жорж Сименон"},{"quote":"Если я попадаю в гостиницу в незнакомый город, и мне не с кем общаться, я начинаю писать. У японцев есть выражение «уйти в консервную банку», отыскать для работы место полной изоляции.","author":"Евгений Винокуров"},{"quote":"…монастырь собственного духа. Быть мудрым означает умереть для этого мира.","author":"Аврелий Августин"},{"quote":"Первостепенная задача великих мастеров – забота о чистоте и предельной ясности мыслей. Прежде чем взяться за кисть древнерусские живописцы постились, занимались так называемым внутренним деланием, чтобы обрести состояние равновесия, спокойствия и устремления. Приступив непосредственно к творческой работе, вели, по существу, монашеский образ жизни. Некоторые настолько ограничивали себя в еде, что принимали пищу лишь в субботу и воскресенье.","author":"Валентин Сидоров"},{"quote":"Энергия воздержания – великая энергия. Специалисты советуют певцам-тенорам не иметь половых сношений накануне концерта, «держать свой голос в яйцах», иначе энергия уйдёт. Большая певица обязательно аскетична и целомудренна как весталка.","author":""}]},{"title":"Я целомудрен…","quotes":[{"quote":"Вспомни, как страстно желал многого, что теперь вызывает пренебрежение. То же будет и со снедающими нынешними желаниями. Вспомни, как много потерял, удовлетворяя их, это ждёт и теперь. Всегда выгоднее смирять страсти.","author":"Лев Толстой"},{"quote":"Под сильными страстями часто скрывается только слабая воля.","author":"Василий Ключевский"},{"quote":"То ли при малых тратах, как в замкнутой комнате, ничего не утекает. Всё сковано и связано, твёрже себя чувствуешь. Дисциплина во всём, и в этом тоже. Только в ограничениях настоящий напор.","author":"Александр Солженицын"},{"quote":"Жизнь наполняется чувственной радостью, произведения лишаются её. Не давая выхода сокровенным эмоциям, Золя находит удовольствие в создании скабрезных картин. Целомудрие автора и эротизм произведений, как лицевая и оборотная стороны медали. «Невозможно описать всё так подлинно, не изведав того…» Могущество таланта! Золя некогда изменять жене, большую часть суток он за письменным столом. Сексуальность Золя в чернильнице, его секс на кончике пера.","author":""},{"quote":"Ревновать следует к литературе, моё творчество – твоя единственная соперница.","author":"Александр Солженицын"},{"quote":"Я целомудрен. Женщина помимо жены! Но ведь это напрасная трата времени.","author":"Эмиль Золя"},{"quote":"Знаю я этих женщин, от них всегда масса проблем.","author":"Эрнест Хемингуэй"},{"quote":"У меня только одна женщина – жена, да и той для меня слишком много.","author":"Фридрих Великий"},{"quote":"Как и все большие русские писатели, Бунин был целомудрен, о половых извращениях и не подозревал.","author":"Зинаида Шаховская"},{"quote":"Сильные эмоции выматывают, я восприняла расставание как избавление. Прежде все думы только о нём и предстоящем свидании. Теперь есть время и мысли для работы.","author":"Регина Кулыгина"},{"quote":"Прошла любовь, явилась муза. И прояснился тёмный ум.","author":"Александр Пушкин"},{"quote":"Мари больше не хотела этого унизительного закабаления, но Пьер Кюри тоже полагал, что их мыслям надлежит мучиться над научными загадками..","author":""},{"quote":"Мы недостаточно сильны, быть разом слугами искусства и наслаждения. Счастье непродуктивно, и моя совесть выбирает работу.","author":"Томас Манн"},{"quote":"Я создан не для любви, моё призвание – это работа. Сексуальное возбуждение для лиц, вроде меня, более не нужно.","author":""},{"quote":"…у секса есть один конкурент – интересное дело. Люди творческие, увлечённые всегда предпочитали работу, отдаваясь созиданию с той же страстью, какую другие находят в любви.","author":""},{"quote":"Целиком посвяти себя литературе. Делом займись – тотчас делу уступит любовь.","author":"Овидий"},{"quote":"Питай свою душу подвигом и не будешь голоден по наслаждению.","author":"Андрей Платонов"},{"quote":"Цинично думаю о том дне, когда мы расстанемся. Я люблю Френсис и предан ей, но понимаю, насколько полезно расставание. Истинный художник должен быть голоден, а моя жизнь сыта и легка.","author":"Стинг"},{"quote":"…вырвался из расслабляющего обнима жены. Не она обладает исключительным правом на мою жизнь, а я сам.","author":"Александр Солженицын"},{"quote":"Владей страстями, иначе страсти овладеют тобой.","author":"Эпиктет"},{"quote":"Глупец гоняется за наслаждениями и находит разочарование, мудрец же только избегает горя.","author":"Артур Шопенгауэр"},{"quote":"Не желай ничего, что вызывает в тебе страсть. Только так ты сохранишь свободу, необходимую истинному мудрецу.","author":""},{"quote":"Терпи и воздерживайся. Не удовлетворением своих праздных желаний достигается свобода, а избавлением себя от таких желаний.","author":"Эпиктет"}]},{"title":"Одиноко прочерченный путь…","quotes":[{"quote":"Вы должны иметь приличных, хорошо одетых детей, а ваши дети тоже должны иметь хорошую квартиру и детей, а их дети тоже детей и хорошие квартиры, а для чего это – чёрт его знает.","author":"Антон Чехов"},{"quote":"Рожать детей, у которых в свою очередь пойдут дети, – весьма однообразное и бездарное занятие, самое лучшее – посвятить жизнь творчеству.","author":"Симона Бовуар"},{"quote":"Когда Андерсена спрашивали, почему не обзавёлся семьёй, он неизменно отвечал: «Писк, суета, посторонние голоса в доме!..","author":""},{"quote":"Древние сочли за мудреца человека, который на вопрос, в каком возрасте следует жениться, ответил: «В молодых годах ещё не время, а в старых – уже поздно».","author":"Френсис Бэкон"},{"quote":"Жениться надо всегда так же, как мы умираем, то есть только тогда, когда невозможно иначе.","author":"Лев Толстой"},{"quote":"…адмирал Нахимов считал, что моряку не следует жениться, всю жизнь он должен посвятить морю..","author":""},{"quote":"Гляди не женись. Как женился, прощайся с нашим искусством.","author":""},{"quote":"Господи, ну и дурья голова! Жениться захотел? Ты мой совет запомни: холостая жизнь для поэта всё равно, что мармелад! И стихи идут, и всё идёт! Женишься, света божьего невзвидишь! Сергей Есенин..","author":""},{"quote":"Боги обманно влекут нас к полу другому, как в две половины единства. Но каждый восполниться должен сам, дорастая, как месяц ущербный, до полнолуния. К полноте бытия приведёт лишь одиноко прочерченный путь.","author":"Райнер Рильке"},{"quote":"Неужели вы думаете, что будь Лаура женой Петрарки, он писал бы ей сонеты всю свою жизнь?","author":"Джордж Байрон"},{"quote":"Нельзя представить себе женатого философа, он принадлежит комедии. Сократ женился, кажется, нарочно, чтобы осмеять это недоразумение.","author":"Фридрих Ницше"},{"quote":"Каждый художник, писатель, артист любит лишь своё искусство, весь поглощён им, какая тут может быть взаимная супружеская любовь?","author":"Антон Чехов"},{"quote":"Творчество – почти всегда занятие индивидуальное. Оно подразумевает крайнее одиночество, даже противопоставление себя остальным людям. Из хорошего художника редко получается нормальный семьянин, экстаз творчества сильнее семейных уз. Связь творческого человека с общественными институтами тоже эфемерна.","author":"Григорий Чхартишвили"},{"quote":"К пустыннику пришли и говорили ему про его жену. Он спросил: «Кто такое моя жена? Забыл».","author":"Свами Вивекананда"},{"quote":"Я очень рад, что не вступил в брак с теми женщинами, которых любил и с которыми надеялся заключить союз на всю жизнь. Они того не стоили.","author":"Людвиг Бетховен"},{"quote":"Теофиль Готье однажды спросил Флобера, почему тот не женился на Луизе Коле? Прозаик в бешенстве воскликнул: «Она могла бы войти в мой кабинет! Это не-воз-мож-но!..»","author":""},{"quote":"Очень умные люди не бывают хорошими мужьями – они не женятся.","author":"Анри Монтерлан"},{"quote":"Чтобы выпить стакан молока, совсем не обязательно покупать корову.","author":"Немецкая пословица"},{"quote":"Греческие мыслители чувствовали себя превосходно в обществе девок.","author":"Карл Краус"},{"quote":"Я любил женщин до безумия, но всегда предпочитал им свободу.","author":"Джакомо Казанова"},{"quote":"Природой брак не предусмотрен.","author":"Наполеон Бонапарт"}]},{"title":"Великие холостяки… ","quotes":[{"quote":"Каждый раз, когда колесница всемирной истории готовится взять крутое препятствие, является и целая упряжка настоящих коренников – неженатых, одиноких людей, живущих исключительно ради идей.","author":"Сёрен Киркегор"},{"quote":"Несомненно, что самые лучшие начинания, принесшие наибольшую пользу обществу, исходили от неженатых и бездетных людей.","author":"Френсис Бэкон"},{"quote":"Холостяки сделали на свете немало хорошего.","author":"Лилиан Войнич"},{"quote":"Руководись я своей волей, отказался бы жениться даже на самой мудрости, пожелай она меня. Но можно сколь угодно твердить своё, а общежитейские правила тащат нас за собой.","author":"Мишель Монтень"},{"quote":"Оставаться холостяком я вам не рекомендую, но это полезно, если желаете стать писателем.","author":"Нельсон Ольгрин"},{"quote":"В христианстве брак всего лишь компромисс с греховной природой человека, уступка и снисхождение тем, у кого нет силы стремиться к высшей цели.","author":"Артур Шопенгауэр"},{"quote":"Люди настолько угнетены половой проблемой, что холостяк им кажется уродом. За мгновение оргазма они готовы жертвовать честью, имуществом, жизнью. Меж тем, плотской тирании избежали не одни попы всех мастей, от Святого Павла до Карлейля и Рёскина. Тысячи заурядных граждан обоего пола сознательно или под давлением вполне преодолимых обстоятельств сберегли силы для более разумной деятельности.","author":"Бернард Шоу"}]},{"title":"Его истаскали бабы… ","quotes":[{"quote":"На вопрос, когда надо влюбляться, Пифагор ответил: «Всякий раз, как хочешь обессилеть»..","author":""},{"quote":"«А ну их к чёрту! – выругался матерно Есенин. – После них я так себя пусто чувствую, гадко». Встретил его однажды в подвале кафе «Стойло» в кабинете, откуда только что ушла женщина. Есенин, с искажённым от отвращенья лицом, сказал мне: «Обкрадывают меня, сволочи…» Не о матерьяльном тут шла речь.","author":"Из воспоминаний"},{"quote":"Любовь становится моральным грехом, когда делается главным занятием. Она расслабляет тогда ум и заставляет деградировать душу.","author":"Клод Гельвеций"},{"quote":"Был я у Левитана в мастерской. Лучший русский пейзажист, но, представьте, пишет уже не молодо, а бравурно. Думаю, что его истаскали бабы. Эти милые создания дают любовь, а забирают у мужчины молодость. Пейзаж невозможно писать без пафоса, а восторг невозможен, когда человек обожрался. Будь я художник-пейзажист, вёл бы жизнь впрохолость, почти аскетическую.","author":"Антон Чехов"},{"quote":"Мужское семя благословенно и является основным источником жизненной силы, потеря его истощает тело и дух. Умственные наслаждения удлиняют жизнь настолько же, насколько чувственные её укорачивают.","author":"Пьер Буаст"},{"quote":"Кто не обуздывает похоть, уподобляется животным.","author":""},{"quote":"Я знавал художников, не создавших ничего достойного внимания: вместо того чтобы писать женщин, они их соблазняли.","author":"Огюст Ренуар"},{"quote":"…на женскую любовь ушли мои лучшие годы. Половых излишеств бремя тяготеет надо мной.","author":"Николай Олейников"},{"quote":"Живущий распутно человек лишает себя вдохновения, его меньше всего у повес. Кривотолки, что Пушкин распутничал и творил, не основательны. Поэт трудился главным образом, попадая в провинцию, где всю энергию отдавал литературе. Чрезмерный блуд, как и удовлетворённая любовь вредны вдохновению. Возразят, мол, влюблённые пишут стихи. Да, но тотчас перестают, если любовь увенчана.","author":"Михаил Зощенко"},{"quote":"Живопись и распутство несовместимы, секс расслабляет мозги. Если мы хотим проявить себя в работе, не следует заниматься сексом слишком много.","author":"Ван Гог"},{"quote":"Быть блудником есть физическое состояние. Как морфинист уже ненормален, так и познавший в удовольствие нескольких женщин, испорченный навсегда блудник.","author":"Лев Толстой"},{"quote":"Половая близость никогда не приносит пользы, довольно того, если она не повредит.","author":"Эпикур"},{"quote":"Остановись на одной!","author":""},{"quote":"Он плохо кончит, жертва баб!","author":"Себастьян Брант"}]},{"title":"Теперь боюсь хуже смерти…","quotes":[{"quote":"Опомниться, опомниться!","author":"Иван Бунин"},{"quote":"Как знать, быть может, те мгновенья, что протекли у ног твоих, я отнимал у вдохновенья! А чем ты заменила их? Михаил Лермонтов..","author":""},{"quote":"После ночи, проведённой в одной постели с женщиной, у мужчины снижается умственный потенциал. Семейная жизнь есть вмешательство в личную жизнь.","author":"Карл Краус"},{"quote":"Кажется невероятным, что я научусь жить с кем-то вместе. Страх перед соединением, слиянием заставляет меня раздумывать. После этого я никогда не смогу быть один.","author":"Франц Кафка"},{"quote":"Мечтая о прекрасной женщине, я никогда не мог думать о ней без ощущения исходящей от неё опасности.","author":"Шарль Бодлер"},{"quote":"Когда-то я думал, что без женской близости мне не обойтись, а теперь я её боюсь хуже смерти. Хоть меня часто тревожат самые злые искушения, но едва вспомню, что такое женщина, ко мне возвращаются мои свобода и покой.","author":"Франческо Петрарка"},{"quote":"Горше смерти женщина, потому что она сеть, и сердце её силки, руки – оковы. Угодный Богу спасётся, а грешник уловлен будет ею.","author":"Из Библии"},{"quote":"Стремящийся к славе должен избегать пиров, неги и женщин.","author":"Вергилий"},{"quote":"…о женитьбе в моём присутствии – молчок! Я не могу наложить на себя оковы.","author":"Иоганнес Брамс"},{"quote":"Женщина никогда не поймёт, что такое время мужчины. Она глотает его, как лимонад, сколько влезет.","author":"Якоб Вассерман"},{"quote":"Я страдал от второй половины человеческого рода, сколько помню себя. Наиболее мудры те из нас, кто не вступают с ними ни в какие сношения. Рыцарское служение женщине, может быть, ещё более жалкое рабство, чем всякое другое.","author":"Джордж Байрон"},{"quote":"Какое счастье, что я не родилась мужчиной, ведь иначе мне пришлось бы жить в браке с женщиной.","author":""},{"quote":"Если хотите преуспеть в жизни, возьмите за правило держаться от женщин как можно дальше. Даже женского имени вслух не называйте.","author":"Пелем Вудхаус"},{"quote":"Разум приобретается не иначе, как победой над страстями.","author":"Николай Гоголь"},{"quote":"Если хочешь прожить без печали, не женись.","author":"Менандр"},{"quote":"На женщинах зациклены люди недалёкие. Ведь едва начинаешь рассуждать, и становится не до них. Казанова, Маркиз де Сад и иже с ними были люди умные и уж никак на женщинах не помрачённые.","author":"Владимир Руссь"},{"quote":"…увлечение наукой, искусством, страсти «головные» гораздо долговечнее, чем страсти чувств.","author":"Оноре Бальзак"},{"quote":"Если тебе выпало счастье жить в мире ума, какое безрассудство искать доступ в страшный, полный криков мир страсти.","author":"Альбер Камю"},{"quote":"Женщина нужна для развлечения и продолжения рода, но смыслом жизни быть не может. Дело прежде всего.","author":"Чарли Чаплин"}]}]